[
    {
        "para": "Recycling paper is vital to ensure you reduce your environmental impact and reduce general waste. Industry and commerce dispose of approximately 12.5 million tonnes of paper and cardboard in the UK each year! Every tonne of recycled paper or cardboard can save up to 17 trees, two cubic yards of landfill capacity and 4100 kW/hours of electricity! Did you know that 70% less energy is used when making new paper from recycled stock than when using virgin pulp! "
    },
    {
        "para": "The recycling of paper is the process by which waste paper is turned into new paper products. It has several important benefits: It saves waste paper from occupying homes of people and producing methane as it breaks down."
    },
    {
        "para": "Recycling paper helps to reduce greenhouse gas emissions that can contribute to climate change. It takes 70% less energy and water to recycle paper than to create new paper from trees. Manufacturing with recovered paper cuts down on pollution that contributes to smog (and ill-health)."
    },
    {
        "para": "Look how paper is Recycled.",
        "link": "https://youtu.be/jAqVxsEgWIM"
    },
    {
        "para": "The start of the paper recycling process requires the paper to be separated into types and grades. The paper is then washed to remove any film, glue, ink and other contaminants using soapy water. Once washed the paper is then transferred to a large container, where it is mixed with water to create a pulp."
    },
    {
        "para": "You can Recycle your paper. Get ready to learn how to do it. Write your beautiful ideas in your beautiful handmade paper. Just check this out.",
        "link": "https://youtu.be/woz5_EbeTdY"
    },
    {
        "link": "https://youtu.be/sHbk9UAAXGE"
    },
    {
        "para": "Don't forget to create such fancy and trending Patterns in your Handmade Papers.",
        "link": "https://youtu.be/HX7bsiglvrU"
    },
    {
        "para": "Make amazing Flower Vase using your waste paper.",
        "link": "https://youtu.be/eSgQV7mCJ6Q"
    },
    {
        "para": "Beautify your home in no cost. Don't know how?  Learn how to do it.",
        "link": "https://youtu.be/cKolHQe25Fk"
    },
    {

        "para": "Use Paper and make homemade clay,and let your kid play with it without being woried about harmful chemicals that Artificial clay have. Let them create different objects from it free of cost.",
        "link": " https://youtu.be/onmIiQVQxaU"
    },
    {
        "para": "Please recycle this cardboard Because -",
        "list": ["Making 1 ton of virgin cardboard requires 3 tons of trees.", "Recycling 1 ton of cardboard eliminates 9 cubic yards of landfill space."]
    },
    {
        "para": "The first step in recycling cardboard is to separate it from other paper,such as office paper and newspaper. The cardboard is then baled and sent to a mill,shredded into small pieces,and put in a pulping machine to introduce water / chemicals andbreak down the cardboard into fibers."
    },
    {
        "para": "BTW you can also recycle this cardboard from your ownself.  Play the video below and see how.",
        "link": "https://youtu.be/VN9Lezlm3RU"
    },
    {
        "para": "Tired of these Hacks...? / Still left with more Cardboard...shred it and use it for Composting, and feed your Compost(soil amendment) worms by Cardboards and Newspaper.",
        "link": "https://youtu.be/1o4y8tCaw0A"
    },
    {
        "link": "https://youtu.be/az6UYZ6GOj4"
    },
    {
        "link": "https://youtu.be/tEh9V3v-hoM"
    },
    {
        "para": "Make Amazing 3D objects from cardboard.",
        "link": "https://youtu.be/0ItPfhx3ulw"
    }
]