[{
        "para": "Glass can take around one million years to fully decompose, which is a big issue for landfill sites getting too full. Glass is 100% recyclable and never loses any purity or quality when it's recycled. It is crucial to ensure we recycle as much glass as possible. Glass can be reused over and over again, and the quality of the material is as good as if it was made new from the raw materials. ISM can recycle various types of glass which must be suitable for reprocessing. Glass should be as clean and contaminant-free as possible for recycling. Grades include such items as bottles, jars, windows, drinking glasses, computer screens etc. Similar to other recycled materials, recycling glass also saves significant amounts of energy."
    },
    {
        "para": "Glass is completely recyclable and saves precious energy resources. Making products from recycled glass uses less energy than starting from scratch. Recycled glass is made into new beverage bottles, food jars, insulation and other construction materials."
    },
    {
        "para": "Usually, clear glass containers are recycled into new clear glass products, while coloured glass containers are recycled into new coloured glass products. For this reason, some recycling programs may ask you to separate glass containers by colour. Many curbside recycling programs will collect clear and coloured glass containers and separate them for you, also known as single-stream recycling."
    },
    {
        "para": "You CANNOT recycle light bulbs(not CFLs), ceramics, Pyrex, kitchen glassware like glasses and plates, or white skin cream jars. These types of glass have different melting temperatures than regular glass and form solid inclusions in the final product. CFLs, compact fluorescent lights, give off the same amount of visible light as an incandescent bulb, but they use less power and have a longer rated life. Although CFLs have many environmental benefits, they do contain a small amount of mercury, and so need to be disposed of properly."
    },
    {
        "para": "So what can you do? Take them to your community's hazardous waste collection site that information can be found through calling your town hall or looking up waste management or public works departments online. You can also try some creative ideas, DIY's, Check this out...",
        "link": "https://youtu.be/DnMPLb0HRrA"
    },
    {
        "link": "https://youtu.be/P-1xJciQjTY"
    },
    {
        "link": "https://youtu.be/-Vbv43cnS3o"
    }
]