[	
	{
		"para":"It's in bottles, containers, wrapping, and other everyday items. Plastic is as versatile as it is recyclable. By recycling the plastics you use every day, you can reduce your impact on the environment and help businesses cut costs. However, not all types of plastics are created equal. The number within the recycling symbol on plastic containers, known as an SPI Code, provides a wealth of information about the safety and biodegradability of each plastic-type. Understanding these codes will help you know how to sort out used materials for recycling."
	},
	{
		"para":"Plastic pollution is a major threat to our planet and oceans. Kindly review these solutions and please be a part of Zero Waste Living."
		
	},
	{
		"para":"It is said that people are least bothered about their surroundings, and indulge in several malpractices that harm the environment Brutally."
	},
	{
		"para":"Have a look at What really happens when you throw a Plastic Bottle without caring for your environment.",
		"link":"https://youtu.be/_6xlNyWPpB8"
	},
	{
		"para":"Also, Look at the Life of a Plastic bottle:",
		"link": "https://youtu.be/erGnf7ws20E"
	},
	{
		"para": "There are various types of plastics-",
		"list":["Polyethylene Terephthalate (PETE or PET)","High Density Polyethylene (HDPE)","Polyvinyl Chloride (P or PVC)","Low-Density Polyethylene (LDPE)","Polypropylene (PP)","Polystyrene (PS)","Miscellaneous Plastics"]
	},
	{
		"para":"Now let's dive in deeper to learn more about each of the seven plastic types:",
		"list":["PETE or PET (Polyethylene Terephthalate): First used in 1940, PET plastics are commonly found in beverage bottles, perishable food containers and mouthwash. Clear PET plastics are generally considered safe but can absorb odours and flavours from foods and liquids stored in them. They can also be dangerous if exposed to heat, such as if a water bottle is left in a hot car. Over time, this can cause Antimony to leach out of the plastic and into the liquid. Luckily, these plastics are easily recyclable, and most recycling plants accept them, so properly disposing of them is easy. PET plastics are recycled into the carpet, furniture, and fibre for winter garments.","HDPE (High-Density Polyethylene): One of the newest types of plastics, HDPE was first created in the 1950s by Karl Ziegler and Erhard Holzkamp. HDPE is the most commonly recycled plastic and is usually deemed safe for food contact by the FDA. Because of its internal structure, HDPE is much stronger than PET and can be reused safely. It can also be used for items that will be stored or used outdoors because it does well in both high and freezing temperatures. HDPE products have a very low risk of leaching into foods or liquids. You'll find this plastic in milk jugs, yoghurt tubs, cleaning product containers, body wash bottles and similar products. Many children's toys, park benches, planting pots, and pipes are also made from HDPE. Recycled HDPE is made into pens, plastic lumber, plastic fencing, picnic tables and bottles.","V or PVC (Polyvinyl Chloride): First discovered in 1838, it's one of the oldest plastics. Also known as Vinyl, PVC is a common plastic that starts out rigid but becomes flexible when plasticizers are added. Found in credit cards, food wrap, plumbing pipes, tiles, windows and medical equipment, PVC is seldom recycled. PVC plastics contain harmful chemicals linked to a variety of ailments, including bone and liver diseases and developmental issues in children and infants. Keep PVC items away from foods and drinks. Specialized programs recycle PVC into flooring, panelling and roadside gutters to name a few.","LDPE (Low-Density Polyethylene): LDPE has the simplest structure of all the plastics, making it easy to produce. That's why it's mostly used for many types of bags. A very clean and safe plastic, LDPE is also found in household items like plastic wrap, frozen food containers and squeezable bottles. More recycling programs are beginning to accept LDPE plastics, but it's still quite difficult to recycle. Recycled LDPE is made into such items as garbage cans, panelling, furniture, flooring and bubble wrap.","PP (Polypropylene): Discovered at a petroleum company in 1951, PP is hard, sturdy and can withstand high temperatures. It's also considered a safe plastic, and as a result, it's found in Tupperware, car parts, thermal vests, yoghurt containers, and even disposable diapers. While it can be recycled, it's thrown away much more often. When recycled, it's turned into heavy-duty items like pallets, ice scrapers, rakes and battery cables. Many recycling programs accept PP.","PS (Polystyrene): PS, or Styrofoam, was discovered by accident in Germany in 1839. An easily recognizable plastic, PS is found in beverage cups, insulation, packing materials, egg cartons and disposable dinnerware. It's cheap and easy to create, and so is found everywhere. However, it's unsafe because Styrofoam's notorious both for leaching harmful chemicals, especially when heated and for poor recyclability. Like PP, it's usually thrown away, although some recycling programs may accept it. PS is recycled into various items including insulation, school supplies and license plate framing.","Miscellaneous Plastics: SPI code 7 is used for all plastics not part of the other 6 types. Despite their inclusion in popular items such as sunglasses, computer casing, nylon, compact discs and baby bottles, these plastics contain the toxic chemical bisphenol-A or BPA. Not only are they dangerous, but these types of plastics are also extremely hard to recycle as they don't break down easily. When recycling plants do accept it, Plastic #7 is primarily recycled into plastic lumber and specialized products."]
	},
	{
		"para":"Here are some links to recycle Plastic Bottles:",
		"openText": "DIY plastic recycling",
		"open": "https://www.budgetdumpster.com/blog/diy-plastic-bottles-recycling/",
		"link":"https://youtu.be/GwCU0rW--S0"
	},
	{
		"head":"TURN TRASH TO CASH",
		"para":"You can also earn money from your trash and your creativity. Use These DIY Hacks and earn money by selling and exhibiting them."
	},
	{
		"para":"Just have a look at how your trash can look like. You never know that the plastic bottle that is just one step away from Dustbin, can do such wonders...",
		"link":"https://youtu.be/bvCpiR9gj_4"
	},
	{
		"para":"Just learn and earn."
	},
	{
		"para":"Watch another wonder...",
		"link":"https://youtu.be/TeyX6fTeLS0"
	}
]